Repository: giellalt/corpus-sme
Catalog: tmx/nob/admin/sd/plenum_no/dc2006-2.pdf.tmx
Source language: sme
Languages: nob

source: Gaskaboddosaš rievdadusat ja doaimmat, mat mielddisbuktet eanet rieja, earalágan nuoskkideami dahje muosehuhttimiid, sáhttet maid muhtomin rievdadit meahcceávkkástallama.
nob: Også midlertidige disponeringer og tiltak som medfører økt støynivå, annen type forurensning eller forstyrrelser kan under visse omstendigheter medføre endret bruk av meahcci / utmark.

source: Namuhuvvojit čuvvovaš mearrádusat mat sáhttet rievdadit meahcceávkkástallama: a. Stáhtalaš, fylkkasuohkanlaš ja suohkanlaš eiseválddiid mearrádusat mat gusket doaimmaide mehciin dahje mat mielddisbuktet ahte otná meahcceávkkástallan viiddiiduvvo, dego earet eará luoddaráhkadeamit, čáhcádatdulvadeamit, ruvkedoaimmat, viesso / viste- ja bartahuksemat, biegga- dahje eará sorttat el-fápmo rusttegiid huksemat, dálve ja bievlamádiijaid ráddjen astoáiggi dahje eará ulbmiliid váras, astoáiggevisttiid ja ráhkkanusaid huksemat dahje buot dáid namuhuvvon doaimmaid viiddideamit meahcis.
nob: Vedtak som kan medføre endret bruk av meahcci / utmark i finnmarkslovens forstand: a. Statlige, fylkeskommunale og kommunale myndigheters vedtak om tiltak i meahcci / utmark eller utvidelser av eksisterende tiltak slik som blant annet veiutbygginger, utbygginger av vassdrag, bergverksvirksomhet, hus- og hyttebygginger, oppføring av vind- eller annen type kraftverk, fastlegging av løyper og barmarksløyper for fritids- eller andre formål, eller oppføring av fritidsanlegg, eller utvidelser av slike nevnte tiltak i meahcci / utmark.

source: Plánat mat galget heivehit meahcásteami, nugo fylkkaplána, suohkaniid areála- ja heivehanplánat ja álbmotmehciid dahje eará suodjalanguovlluid ásaheami plánat ja mearrádusat mat gáržžidit dahje eara láhkái hehttejit sámi árbevirolaš ávkkástallama suodjalanguovllus, sáhttet maiddái mielddisbuktit meahcceávkkástallama rievdadeami.
nob: Også planer som regulerer utmarksbruk, herunder blant annet fylkesplaner, kommunenes areal- og reguleringsplaner, samt planer og vedtak om etablering av nasjonalparker eller andre typer verneområder som vil medføre at samisk tradisjonell bruk innskrenkes eller på andre måter hindres innenfor verneområdet, kan medføre endret bruk.

source: Vuolláičála: _________________ / _________________ b.. Finnmárkkuopmodaga mearrádusat mat gusket eanan- ja meahcceriggodagaid vuovdimii dahje láiguheapmái iešguđet ulbmiliid váras, dego viesso / viste- ja bartahuksemat, bieggamillorusttegat, čáhcádagaid láiguheapmi el-fápmobuvttádeapmái, rievdadusat vuovdehálddašeami oktavuođas, suodjalanmearrádusat, ja vel lobit eananeaiggáda minerálaid roggamiidda ja bohkamii.
nob: b. Finnmarkseiendommens vedtak om blant annet salg, bortfeste eller bortleie av grunn eller rettigheter til grunn i meahcci / utmark til ulike formål, slik som hus- og hytteformål, vindkraftverk, bortleie av vassdrag til energiproduksjon, bruksendringer i forbindelse med skogsforvaltning, vernevedtak, samt tillatelser til undersøkelse og drift av ikke-mutbare mineraler.

source: Rievdadusat mat gusket árbevirolaš ávkkástallamii, eai mielddisbuvtte dábálaččat rievdaduvvon ávkkástallama dáid njuolggadusaid vuođul, jus rievdadusat dahje doaimmat eai mielddisbuvtte eanet meahccejohtolaga dahje earaládje leat mearkkašáhtti vahágin dahje hehttehussan eará meahcceávkkástalliide, geahča muđui 4. § 3. lađđasa maŋimus čouggá.
nob: Endringer innenfor tradisjonell høsting og bruk av meahcci / utmark er ikke å anse som endret bruk av utmark, forutsatt at endringene eller tiltakene ikke medfører vesentlig økning i menneskelig aktivitet eller andre vesentlige ulemper eller hindringer for andre brukere av områdene, se for øvrig § 4 3. ledd siste pkt. § 4 Hovedregler for vurderingen Ved vurderingen av hvilke virkninger vedtaket vil kunne få for samisk kultur, reindrift, utmarksbruk, næringer og samfunnsliv, så skal det tas hensyn til de kulturelle særegenhetene som ligger til grunn for den tradisjonelle samiske bruken av meahcci / utmark.

source: § 4 Árvvoštallama njuolggadusat
nob: Respekt for og hensyntagen til samenes

source: Galgá gudnijahttet ja vuhtiiváldit sámiid árbevirolaš máhtu ja meahcceipmárdusa ja dákkár máhttu galgá leat guovddáš vuođđun árvvoštallamii.
nob: Sign: _________________ / _________________ tradisjonelle kunnskaper knyttet til bruken av meahcci / utmark skal være en sentral del av grunnlaget for vurderingen.

source: Go lea áigumin čađahit juogalágan doaimma, de ferte dan vuos árvvoštallat dan ektui makkár meahcástallanvuogit sámi meahcásteddjiin leat juste dan guovllus, ja makkár váikkuhusat doaimmas lea sin meahcásteapmái.
nob: Tiltaket som vurderes gjennomført må vurderes opp mot den bruken samiske utmarksbrukere har av det aktuelle området, og de konsekvensene det vil få for denne bruken.

source: Go lea gažaldat das, ahte lea go dain njuolggádusain sáhka árbevirolaš ávkkástallamis, de galgá árvvoštallat ávkkástallojuvvo go árbevirolaš vuogi mielde, earet eará ferte iskat man guhká ávkkástallan lea doaimmahuvvon ja mainna lágiin dat lea doaimmahuvvon.
nob: I bedømmelsen av om det foreligger tradisjonell bruk etter disse retningslinjene skal det vurderes om bruken skjer på en tradisjonell måte, herunder må brukens varighet og karakter vurderes.

source: Vuođđun galgá biddjojuvvot ahte maiddái smávva doaibmabijut sáhttet dagahit mearkkašahtti vahága ja hedjonahttit sámi meahcceávkkástallama ceavzilvuođa.
nob: Det skal legges til grunn at selv små tiltak kan innebære betydelig skade og svekke bærekraften for samisk bruk av meahcci / utmark.

source: Erenoamážit galgá váldit vuhtii ovdalis ja eará áigeguovdilis doaibmabijuid seamma ávkkástallanguovllus, ja makkár váikkuhusat dáin doaibmabijuin oktiibuot lea sámi beroštusaide.
nob: Det skal særlig tas hensyn til tidligere og andre aktuelle tiltak i samme bruksområde, og den samlede effekten slike tiltak har for samiske interesser.

source: Go árvvoštallá váikkuhusaid sámi kultuvrii jna., de galgá sámi meahcceávkkástalliid árbevirolaš máhttu deattuhuvvot.
nob: Ved vurderingen av virkningen for samisk kultur m.v. skal det legges vekt på den tradisjonelle kunnskapen de samiske utmarksbrukerne besitter.

source: Árvvoštallan galgá iskat makkár váikkuhusat šáddet meahccebirrasii, makkár sosiála ja kultuvrralaš váikkuhusat šaddet ollislaš sámi kultuvrii guoskevaš guovllus, erenoamážit váikkuhusaid sámi árbevirolaš ealáhusaide, meahcásteapmái ja báikegottiide.
nob: §5Virkninger for samisk kultur Virkningene for det fysiske miljøet samt de sosiale og kulturelle konsekvensene for den samiske kulturen i det aktuelle området som helhet, inkludert de særlige virkningene for tradisjonelle samiske næringer og utmarksbruk og lokalsamfunn, skal utgjøre grunnlaget for vurderingene.

source: Galga árvvoštallat mot doaibma dahje plána váikkuha sámi kultturárbái.
nob: Det skal vurderes hvilke virkninger tiltaket eller planen får for samisk kulturarv.

source: Galgá erenoamážit vuhtiiváldit ahte doaibma dahje plána ii galgga gudnehuhttet dahje čuohcat billistanláhkái sámi bassi báikkiide, hávdesajiide dahje eará báikkiide main lea earenoamáš kulturhistorjjálaš árvu.
nob: Det skal særlig tas hensyn til at tiltak eller planer ikke skal krenke eller virke ødeleggende for samiske hellige steder, gravplasser og andre steder av særskilt kulturhistorisk betydning.

source: §6 V áikkuhusat árbevirolaš sámi boazodollui
nob: §6Virkninger for tradisjonell samisk reindrift Det skal vurderes hvilke virkninger vedtaket vil kunne få for reindriftens arealbruk.

source: Galgá garrasit deattuhit makkár váikkuhusat mearrádusas leat boazodoalu eanageavaheapmái, earenoamážit galget čilgejuvvot dat guovllut mat adnojuvvojit dárbbašlažžan ceavzilis boazodollui, nugo earet eará johtolagat, johtingeainnut, guottet- ja ragatbáikkit, bálgan- dahje livvasajit, njuovadan-
nob: Særlig må virkningene for områder som anses som nødvendige for en bærekraftig reindrift slik som blant annet; flytteleier, trekkveier, kalvings- og brunstområder, luftings- eller rasteområder, slakte- og merkeplasser, høst- og vinterbeiter, vår- og sommerbeiter, herunder områder av særverdi for reindriften, vektlegges sterkt.

source: Galgá árvvoštallojuvvot sáhttá go doaibmabidju dahje plána dagahit earalágan jođihanvuogi, mii sáhttá leat stuora vahágin boazodollui.
nob: Det skal vurderes om tiltaket eller planen vil kunne medføre endringer i driftsmønsteret som vil være til betydelig skade for reindriften.

source: Johtingeaidnun rehkenastejuvvojhit maid bissovaččat ásahuvvon báikkit gos bidjá bohccuid fievrredeapmái, ja gos fas luoitá bohccuid.
nob: Som flyttlei regnes også faste inn- og avlastningsplasser for transport av rein.

source: Galgá garrasit deattuhit deastta boazodoalu vejolašvuhtii beassat friija doaimmahit boazodoalu ja johtalit bohccuiguin dain guovlluin gos boazu lobálaččat beassá vádjolit, ja deastta ain ávkkástallat árbevirolaš guovlluin nu mo namuhuvvon vuosttaš teakstaoasis.
nob: Hensynet til reindriftens adgang til å uhindret drive og forflytte rein i de deler av beiteområdet hvor reinen lovlig kan ferdes, samt hensynet til fortsatt bruk av tradisjonelle områder som nevnt i første avsnitt, skal vektlegges sterkt.

source: Go galgá árvvoštallat makkár váikkuhusat leat boazodullui, de galget almmolaš eiseválddit ja Finnmárkkuopmodat erenoamážit deattuhit virolaš ávkkástallama ja boazodoalu erenoamáš doaibmanvugiid dan guovllus mas lea sáhka, ja bidjat dán vuođđun go árvvoštallet váikkuhusaid.
nob: Ved vurderinger av virkningene for reindriften skal offentlige myndigheter og Finnmarkseiendommen særlig vektlegge den sedvanlige bruken og de særlige driftsmåtene for reindriften i det aktuelle området, og legge dette til grunn for vurderingene av virkningene.

source: § 7 Váikkuhusat árbevirolaš sámi meahcásteapmái
nob: § 7 Virkninger for tradisjonell samisk utmarksbruk Det skal vurderes hvilke virkninger vedtaket vil kunne få for utmarksbrukeres og bygdefolks arealbruk.

source: Galgá árvvoštallat makkár váikkuhusat mearrádusas leat meahcásteddjiide ja giliolbmuid guovlluid geavaheapmái ja ávkkástallamii. Earenoamážit galgá váikkuhusaid garrasit deattuhit guovlluin mat leat dárbbašlaččat bisuhit ceavzilis sámi meahcásteami nugo earet eará; movt gilit árbevirolaččat leat geavahan lagasguovlluid ja lagas mehciid, nugo bivdin ja bivdobáikkit, guolástanbáikkit, luomejeakkit, gámasuidnenbáikkit ja galgá maid čielggadit movt sii earaládje leat ávkkástallan ja ožžon birgejumi luondduriggodagain.
nob: Særlig må virkningene for områder som anses som nødvendige for bærekraftig samisk utmarksbruk slik som blant annet; bygders tradisjonelle nær- og bruksområder, herunder jakt- og fangstområder, fiskeplasser, multemyrer, sennagressplasser og andre utnyttelses- og høstingsområder, vektlegges sterkt.

source: Deasta sámi meahcceávkkástallaid árbevirolaš meahcceriggodagaid ávkkástallan dain guovlluin gos sii árbevirolaččat lea ávkkástallan meahcceriggodaid, galgá garrasit deattuhuvvot.
nob: Sign: _________________ / _________________ Hensynet til samiske utmarksbrukeres tradisjonelle bruk og høsting av utmarksressursene i områder som de tradisjonelt har brukt, skal vektlegges sterkt.

source: Seamma láhkai galgá garrasit deattuhit ahte doaibmabijut mat mielddisbuktet lagaš- ja ávkkástallanguovlluid mearkkašahtti háldogáržžidemiid báikegotteolbmuide, lotnolasealáhusaid doaimmaheaddjiide ja earáide geat doaimmahit árbevirolaš sámi meahcceávkkástallama, sáhttet hedjonahttit sin eallinvuođu, ja hehttet sin kulturdoaimmaheami.
nob: På samme måte skal det vektlegges sterkt at tiltak som medfører vesentlige rådighetsinnskrenkninger for nær- og bruksområdene til bygdefolk, kombinasjonsbrukere og andre som utøver tradisjonell samisk utmarksbruk, vil kunne svekke disses livsgrunnlag, og hindre deres utøvelse av sin kultur.

source: Berre maid garrasit deattuhit dan ahte dahket go doaibmabijut, omd. árbevirolaš ávkkástallanguovlluid suodjaleapmi, vejolažžan joatkit árbevirolaš meahcceávkkástallama.
nob: Det bør også vektlegges sterkt om tiltak som f.eks vern av tradisjonelle bruksområder vil tillate at tradisjonell bruk og høsting får fortsette.

source: Seamma gusto maid sámi árbevirolaš ealáhusdoaimmaheaddjiid guovlluide, vrd. 8. §.
nob: Det samme gjelder for områder for samiske tradisjonelle næringsutøvere jf. §8.

source: Go árvvoštallá váikkuhusaid meahcceávkkástalliide, de galget almmolaš eiseválddit ja Finnmárkkuopmodat erenoamážit deattuhit virolaš ávkkástallama, ja erenoamážit ávkkástallanvugiid dan guovllus mas lea sáhka, ja bidja dán vuođđun váikkuhusaid árvvoštallamii.
nob: Ved vurderinger av virkningene for utmarksbrukere skal offentlige myndigheter og Finnmarkseiendommen særlig vektlegge den sedvanlige bruken, og de særlige utnyttelsesmåtene i det aktuelle området, og legge dette til grunn for vurderingene av virkningene.

source: Galgá árvvoštallojuvvot makkár váikkuhusat mearrádusas leat árbevirolaš meahcceealáhusaide dahje lotnolasealáhusaide, eanandollui, šibitdollui ja maiddái eará árbevirolaš ealáhusvugiide.
nob: §8Virkninger for tradisjonelle samiske næringer Det skal vurderes hvilke virkninger vedtaket vil kunne få for tradisjonelle utmarksnæringer eller kombinasjonsnæringer, jordbruk, bufehold samt andre tradisjonelle næringsformer.

source: Galgá garrasit deattuhit váikkuhusaid dakkár guovlluin mat leat dárbbašlaččat diekkár ealáhusaid ceavzimii, nugo earet eará; meahcásteddjiid dahje lotnolasealáhusabargiid árbevirolaš eanageavahanvugiid, dan vuolde bivdoguovllut, guolástanbáikkit, luomejeakkit, gámasuidnenbáikkit ja movt sii earaládje leat atnán ávkki ja geavahan luondduvalljodagaid. Eanandolliid árbevirolaš eanageavahanguovllut, dan vuolde šibihiid guohtuneatnamat, meahcceláddjenbáikkit, vuovdedoallu, johtingeainnut ja bálgát.
nob: Særlig må virkningene for områder som anses som nødvendige for slike næringers bærekraft, slik som blant annet; utmarks- eller kombinasjonsutøveres tradisjonelle bruksområder, herunder jakt- og fangstområder, fiskeplasser, multemyrer, sennagressplasser og andre utnyttelses- og høstingsområder, jordbrukernes tradisjonelle bruksområder, herunder beitearealer i utmark for bufe, utmarksslåtter, skogbruk, trekkveier og stier, vektlegges sterkt.

source: Go árvvoštallá váikkuhusaid sámi ealáhusvugiide, de galget almmolaš eiseválddit ja Finnmárkkuopmodat erenoamážit deattuhit virolaš ávkkástallama, ja erenoamážit ávkkástallanvugiid dan guovllus mas lea sáhka, ja bidjat dán vuođđun váikkuhusaid árvvoštallamii.
nob: Ved vurderinger av virkningene for de samiske næringsformene skal offentlige myndigheter og Finnmarkseiendommen særlig legge vekt på den sedvanlige bruken og de særlige utnyttelsesmåtene i det aktuelle området, og legge dette til grunn for vurderingene av virkningene.

source: § 9 Váikkuhusat sámi servodateallimii, eallinvugiide ja sámi ealáhusaide
nob: § 9 Virkninger for samisk samfunnsliv, levemåter og samiske næringer Det skal vurderes hvilke virkninger vedtaket vil kunne få for samisk samfunnsliv, herunder samiske næringer, levemåter, bosetting og organisasjonsliv.

source: § 10 Guoskevaš sámi beroštumit galget duođalaččat beassat searvat mearridanprosessii
nob: § 10 Berørte samiske interessers aktive deltakelse i beslutningsprosessen Som et ledd i opplysningen av saken etter gjeldende forvaltningsprinsipper bør offentlige myndigheter og Finnmarkseiendommen særlig ta hensyn til følgende: a) Offentlige myndigheter samt Finnmarkseiendommen bør som et ledd i opplysningen av saken innhente både skriftlige og muntlige uttalelser som vil bidra til å klarlegge virkningene av de planlagte arealdisponeringene eller planene.

source: Lea deaŧalaš ahte guoskevaš bealit ožžot relevánta ja áigeguovdilastojuvvon dieđuid plánejuvvon doaibmabijuid birra.
nob: Det er viktig at berørte parter får tilgang til relevant og oppdatert informasjon om planlagte tiltak.

source: b.) Lea deaŧlaš ahte iešguđet sámi beroštusat mat bohtet ovdan, nu árrat go vejolaš searvvahuvvojit aktiivvalaččat.
nob: b) Det er viktig at de ulike samiske interessene som gjør seg gjeldende så tidlig som mulig aktivt involveres.

source: Guđe beroštusain galgá viežžat cealkámušaid mearrádusa ráhkkanettiin, ferte mearridit konkrehta árvvoštallama vuođul.
nob: Hvilke interesser som det skal innhentes uttalelser fra mv. ved forberedelsen av vedtaket, må avgjøres ut fra en konkret vurdering.

source: c) Áššiin mat sáhttet váikkuhit boazodollui, berre viežžat cealkámušaid jna. guovllustivrras, orohagas / orohagain, boazosiiddain, bearrašiin / doaluin, ja eaŋkilolbmuin maidda mearrádus sáhttá guoskat.
nob: c) I saker som vil kunne ha virkninger for reindrift bør det innhentes uttalelser mv. fra områdestyret, distriktet / distriktene, reindriftssiidaer, familier / driftsenheter, og enkeltpersoner som vil kunne berøres av vedtaket.

source: d) Áššiin mat sáhttet váikkuhit lotnolasealáhusaide, árbevirolaš meahcásteapmái, eanandollui, šibitdollui dahje eará meahcceberoštumiide, berre viežžat cealkámušaid jna. meahcceservviin, giliservviin ja eará servviin, sávzaguohtonservviin, bivdo- ja guoslástanservviin ja eará berošteaddji organisašuvnnain dahje ovttadagain, ja siiddain, bearrašiin ja eaŋkilolbmuin maidda mearrádus sáhttá guoskat.
nob: d) I saker som vil kunne ha virkninger for kombinasjonsnæringer, tradisjonell utmarksbruk, jordbruk, bufehold eller andre utmarksinteresser bør det innhentes uttalelser mv. fra utmarkslag, bygdelag og foreninger, sauebeitelag, jeger- og fiskeforeninger og andre interesseorganisasjoner eller sammenslutninger, samt siidaer, familier og enkeltpersoner som vil kunne berøres av vedtaket.

source: e) Sámi bealálaččat berrejit beassat geavahit sámegiela gulahallangiellan.
nob: e) Samiske parter bør få benytte samisk som kommunikasjonsspråk.

source: f) Almmolaš eisveválddit ja Finnmárkkuopmodat berrejit ášši ráhkkanahttinbargguin earenoamážit láhčit dili nu ahte boazodoallit, lotnolasealáhusa bargit dahje earát geat guhkit áiggiid orrot ja barget mehciin, duohtavuođas galget sáhttit searvat ja buktit cealkámuša áššái.
nob: Sign: _________________ / _________________ f) Offentlige myndigheter og Finnmarkseiendommen bør ved saksforberedelsen særlig legge til rette for at reindriftsutøvere, utøvere av kombinasjonsdrift eller andre som befinner seg i meahcci / utmark over lengre perioder, skal ha en reell mulighet til å få deltatt og uttalt seg i saken.

source: § 11 Gáibádusat vuođustussii
nob: § 11 Krav til begrunnelse Som et ledd i begrunnelsen av vedtak i samsvar med gjeldende forvaltningsregler bør offentlige myndigheter og Finnmarkseiendommen redegjøre for hvordan virkningene for samisk kultur mv. har vært vurdert, hvilken betydning disse er tillagt ved vedtaket, på hvilken måte alternativer er vurdert, og om det er vurdert å stille vilkår med sikte på å særlig sikre naturgrunnlaget for samisk kultur mv..

source: Berre maid almmuhuvvot geat dat leat buktán cealkámušaid ja čilgejumiid ja muđui leamaš mielde áššeráhkkaneamis iešguđet sámi beroštusaid bealis.
nob: Det bør også redegjøres for hvem som har kommet med uttalelser og forklaringer og forøvrig deltatt i saksforberedelsen på vegne av ulike samiske interesser.

source: § 12 Sámedikki cealkámus
nob: § 12 Sametingets uttalelse Sametinget har etter eget initiativ rett til å avgi uttalelse i konkrete saker når det finner det nødvendig.

source: § 13 Loahpalaš njuolggadusai fápmui boahtin ja mearrideapmi
nob: § 13 Ikrafttredelse og fastleggelse av endelige retningslinjer Retningslinjene trer i kraft 1.7.2006, og gjelder frem til de endelige retningslinjene blir fastsatt, likevel ikke utover 1.7.2007.

source: 43 áirasis ledje 41 čoahkis.
nob: Av 43 representanter var 41 til stede.

source: Ealáhus- ja kulturlávdegotti evttohus 1 gessojuvvui ruovttoluotta.
nob: ŽNærings- og kulturkomiteens forslag 1 ble trukket.

source: Evttohus 2 ja 3 biddjojuvvojedje vuostálagaid.
nob: ŽForslagene 2 og 3 ble satt opp mot hverandre.

source: Evttohus 3 mearriduvvui 23 jienain 18 jiena vuostá mat dorjo evttohus 2.
nob: Forslag 3 ble vedtatt med 23 stemmer mot 18 stemmer som ble avgitt for forslag 2.

source: 10 Willy Ørnebakk 11 Randi A. Skum 12 Inger Jørstad 13 Ann-Mari Thomassen 14 Josef Vedhugnes 15 Johan Mikkel Sara 16 Klemet Erland Hætta 17 Henrik Eriksen 18 Jánoš Trosten 19 Jørn Are Gaski 20 Lene Hansen 21 Egil Olli 22 Terje Tretnes 23 Anne Dalheim 24 Gunn-Britt Retter 25 Marianne Balto Henriksen 26 Olaf Eliassen 27 Jarle Jonassen 28 Klemet Erland Hætta 29 Klemet Erland Hætta, áššejođiheaddji Jánoš Trosten, čoahkkinortnegii
nob: Sign: _________________ / _________________ Terje TretnesPer Ivar Henriksen Jørn Are Gaski Josef Vedhugnes Terje Tretnes Klemet Erland Hætta, til forretningsorden Toril BakkenPer Edvin Varsi Klemet Erland Hætta Terje Tretnes Toril Bakken Olaf EliassenWilly Ørnebakk Klemet Erland Hætta Per Edvin Varsi Olaf Eliassen Per Andersen BæhrJánoš Trosten Willy Ørnebakk Toril Bakken Per Andersen Bæhr Marianne Balto Henriksen Klemet Erland Hætta, til forretningsorden Marianne Balto Henriksen, til forretningsorden Klemet Erland Hætta, til forretningsorden Josef Vedhugnes, til forretningsorden Aili Keskitalo 10 Willy Ørnebakk 11 Randi A. Skum 12 Inger Jørstad 13 Ann-Mari Thomassen 14 Josef Vedhugnes 15 Johan Mikkel Sara 16 Klemet Erland Hætta 17 Henrik Eriksen 18 Jánoš Trosten 19 Jørn Are Gaski 20 Lene Hansen 21 Egil Olli 22 Terje Tretnes 23 Anne Dalheim 24 Gunn-Britt Retter 25 Marianne Balto Henriksen 26 Olaf Eliassen 27 Jarle Jonassen 28 Klemet Erland Hætta 29 Klemet Erland Hætta Jánoš Trosten, til forretningsorden

source: Bistevaš njuolggadusat mearriduvvojit sorjankeahtes vuođu alde, mas buot vuiggaduvvon bealit galget sáhttit gozihuvvot.
nob: De permanente retningslinjene vil bli fastsatt på fritt grunnlag, hvor alle berettigede hensyn skal kunne ivaretas.

source: Sámediggi oaidná čielgasit dan mearkkašumi ja ávkki mii lea viiddes, álbmotlaš ja demokráhtalaš gulaskuddanproseassas bistevaš njuolggadusaid hábmema oktavuođas.
nob: Sametinget ser klart betydningen og nytten av en bred, folkelig og demokratisk høringsprosess omkring utformingen av de permanente retningslinjene.

source: njuolggadusaid lobálašvuohta, ja álbmoga njuolggadusaid sisdoalu áddejupmi ja dohkkeheapmi, eaktuda ahte dieđut leat fidnemis ja ahte lea váikkuhanvejolašvuohta.
nob: Retningslinjenes legitimitet, og befolkningens forståelse av og aksept for innholdet i dem, forutsetter tilgang til informasjon og mulighet for påvirkning.

source: Vuolláičála: _________________ / _________________ Njuolggadusat galget dasa lassin sihkkarastit ahte sámi álbmot beassá searvat ja váikkuhit mearrádusaide mat gusket fylkka eatnamiid ja meahcceriggodagaid hálddašeapmái.
nob: Retningslinjene skal også bidra til å styrke det samiske folks aktive deltakelse i beslutninger vedrørende disponeringene av grunn og naturressurser i fylket.

source: Plánat mat galget heivehit meahcásteami, nugo fylkkaplána, suohkaniid areála- ja heivehanplánat ja álbmotmehciid dahje eará suodjalanguovlluid ásaheami plánat ja mearrádusat mat gáržžidit dahje eara láhkái hehttejit sámi árbevirolaš ávkkástallama suodjalanguovllus, sáhttit maiddái mielddisbuktit meahcceávkkástallama rievdadeami.
nob: Også planer som regulerer utmarksbruk, herunder blant annet fylkesplaner, kommunenes areal- og reguleringsplaner, samt planer og vedtak

source: Vuolláičála: _________________ / _________________ Go lea áigumin čađahit juogalágan doaimma, de ferte dan vuos árvvoštallat dan ektui makkár meahcástallanvuogit sámi meahcásteddjiin leat juste dan guovllus, ja makkár váikkuhusat doaimmas lea sin meahcásteapmái.
nob: Tiltaket som vurderes gjennomført må vurderes opp mot den bruken samiske utmarksbrukere har av det aktuelle området, og de konsekvensene det vil få for denne bruken.
